[
  {
    "title": "Trẻ Em Là Tương Lai Của Xã Hội",
    "text": "“Trẻ em hôm nay, thế giới ngày mai” - điều đó quả thật không sai. Chính vì vậy, chúng ta cần quan tâm đặc biệt đến vấn đề quyền trẻ em.\nQuyền trẻ em cần phải hiểu là tất cả những gì trẻ em cần có để được sống và phát triển một cách lành mạnh. Những quyền lợi này sẽ được quy định cụ thể ở từng nước khác nhau. Đồng thời, trên thế giới cũng có một quy định chung do Liên Hợp Quốc ban hành: “Công ước Liên Hợp Quốc về Quyền Trẻ Em” - ban hành những quy định chung nhất về quyền trẻ em. Mà khi đó các quốc gia phê chuẩn công ước này chịu ràng buộc của các quy định công ước này theo luật quốc tế. Có thể kể đến những quyền cơ bản nhất của trẻ em được quy định ở đây đó là: Quyền được đối xử bình đẳng và bảo vệ chống lại sự kỳ thị phân biệt tôn giáo, nguồn gốc và bình đẳng giới; Quyền có tên gọi và quốc tịch; Quyền về sức khỏe và y tế; Quyền được giáo dục và đào tạo Quyền giải trí, vui chơi và tiêu khiển; Quyền tự tìm hiểu thông tin, quyền phát biểu, quyền được lắng nghe và tụ họp; Quyền riêng tư và sự giáo dục không bạo lực trong ý nghĩa của bình đẳng và hòa bình; Quyền được trợ giúp ngay lập tức trong trường hợp khẩn cấp và thảm họa, và được bảo vệ khỏi sự tàn ác, bỏ bê, lạm dụng, khai thác và bách hại; Quyền có một gia đình, được sự chăm sóc của cha mẹ và có một chỗ trú ngụ an toàn; Quyền được chăm sóc cho trẻ em khuyết tật…\nTrong những năm gần đây, trẻ em đã mắc vào các tệ nạn xã hội chẳng hạn như nghiện ma tuý, cờ bạc… Có nhiều trẻ em ở các vùng miền xa xôi, hẻo lánh phải chịu đói, không được học hành. Hơn 2,6 triệu trẻ em bị mắc phải bệnh hiểm nghèo nhưng lại không có người thân kề bên chăm sóc. Số trẻ em bị tai nạn thương tích ngày càng giảm, tuy nhiên nổi lên những năm gần đây là số lượng trẻ em bị bạo hành, xâm hại ngày càng cao. Có tình trạng trẻ em gái bị rủ rê, lừa gạt, ép buộc đi khỏi địa phương, đi nơi khác làm việc hoặc bị bán ra nước ngoài nhưng các cơ quan chức năng, kể cả gia đình chưa chủ động nắm bắt, vẫn còn lơ là trong việc bảo vệ trẻ nhỏ. Thậm chí vấn đề bất bình đẳng giữa trẻ em giàu - nghèo, người dân tộc thiểu số hay nông thôn - thành thị vẫn còn khá rõ rệt. Nhiều trẻ em còn bị bạo hành về thể xác lẫn tinh thần. Đặc biệt nhất là vấn đề xâm hại tình dục với trẻ em đang diễn ra ngày càng nhiều.\nNhững thức tế trên đặt ra cho con người câu hỏi cần làm gì để có thể thực hiện tốt những quyền lợi mà trẻ em đáng được hưởng. Có thể thấy chăm sóc, giáo dục và bảo vệ trẻ em một cách tốt nhất, hướng các em đến một môi trường lành mạnh, cơ bản, để phát triển toàn diện, sẽ cần rất nhiều thời gian. Điều này không đơn thuần chỉ là trách nhiệm, mà chúng ta, mỗi gia đình, cả cộng đồng xã hội đều phải vào cuộc bằng cả cái nhìn tích cực và trái tim yêu thương dành cho trẻ. Hơn thế, còn phải biết lắng nghe trái tim trẻ em nói bằng sự tôn trọng của người lớn, chỉ như thế, chúng ta mới dễ dàng vượt qua được những thách thức.\nBên cạnh đó Nhà nước cũng cần có sự quản lý chặt chẽ hơn về quyền bảo vệ trẻ em. Cũng như những biện pháp xử phạt nghiêm khắc đối với những người vi phạm nghiêm trọng đến quyền trẻ em.",
    "image": ""
  },
  {
    "title": "Bài viết mẫu 1",
    "text": "Ngoài những tiêu chí của một website giáo dục chuẩn thì việc thiết kế một website giáo dục dành cho các trường Mầm non cần phải có sự đa dạng, độc đáo và sáng tạo từ màu sắc đến giao diện và bố cục. Để mang lại cho người dùng cảm giác như lạc vào thế giới của trẻ thơ. Theo đó, NukeViet Edu Gate đã xây dựng và phát triển các website giáo dục cho các trường Mầm non với một màu sắc tươi mới và vui nhộn. \n\nMột số mẫu website giáo dục dành cho các trường Mầm non bạn có thể tham khảo như:\nMẫu website Mầm non 1\nMầm non thị trấn\nGiao diện website trường Mầm non Thị trấn",
    "image": ""
  },
  {
    "title": "Bài 1",
    "text": "Bài test",
    "image": ""
  }
]
