[
  {
    "title": "Cảm Nhận Về Trẻ Em",
    "text": "Trẻ em là con người ở giữa giai đoạn từ khi sinh và tuổi dậy thì. Định nghĩa pháp lý về một “trẻ em” nói chung chỉ tới một đứa trẻ, còn được biết tới là một người chưa tới tuổi trưởng thành. Trẻ em nhìn chung có ít quyền hơn người lớn và được xếp vào nhóm không để đưa ra những quyết định quan trọng, và về mặt luật pháp phải luôn có người giám hộ.\nỞ Việt Nam, pháp luật quy định người dưới 16 tuổi được xếp vào lứa tuổi trẻ em, được giám hộ, bảo hộ. Trong bộ hiến pháp mới nhất, tuổi trẻ em được quy định là những người dưới 14 tuổi. Trẻ em khi sinh ra được pháp luật thừa nhận và được có những quyền lợi mà pháp luật đã quy định. Quyền trẻ em là tất cả những gì trẻ em cần có để được sống và lớn lên một cách lành mạnh và an toàn.\nQuyền trẻ em nhằm đảm bảo cho trẻ em không chỉ là người tiếp nhận thụ động lòng nhân từ của người lớn, mà các em là những thành viên tham gia tích cực vào quá trình phát triển. Bao gồm quyền được bảo vệ và chăm sóc đặc biệt mà mọi người, mọi gia đình dành cho trẻ em và cả quyền được cha mẹ ruột yêu thương, cũng như những nhu cầu căn bản khác như: được ăn uống, được giáo dục phổ quát do nhà nước trả tiền, được chăm sóc sức khoẻ và các điều luật hình sự thích hợp với độ tuổi và sự phát triển của trẻ em.\nChăm sóc, bảo vệ và phát triển trẻ em là một trong những nhiệm vụ quan trọng hàng đầu ở mỗi quốc gia. Bởi “trẻ em hôm nay, thế giới ngày mai”. Đây là nhận định mang đầy đủ ý nghĩa xác định vai trò và tầm quan trọng của trẻ em đối với sự tồn tại của thế giới. Mọi đứa trẻ đều ngây thơ như một tờ giấy trắng, lại rất dễ bị tổn thương nên cần được nâng niu, yêu thương, cần được khuyến khích cho chúng can đảm hơn trong cuộc sống, được thoải mái vui chơi, học tập, không âu lo, buồn tủi.\nVào những năm gần đây, trẻ em đã bị mắc phải vào những tệ nạn xã hội chẳng hạn như nghiện ma tuý, cờ bạc, tham gia các hoạt động không lành mạnh, làm mất đi nét văn hoá của xã hội. Có nhiều trẻ em các vùng miền phải chịu đói, nghèo khổ và bị mồ côi, không nơi nương tựa. Theo như chúng ta đã biết có hơn 2,6 triệu trẻ em bị mắc phải bệnh hiểm nghèo nhưng lại không có người thân kề bên chăm sóc.\nVậy nên chúng ta hãy cùng chung tay giúp đỡ các trẻ em đó, có gì giúp nấy, có ít giúp ít, có nhiều giúp nhiều và chúng ta nên đưa đến cô nhi viện cho những trẻ em bị mồ côi để họ có thể chăm sóc và nuôi dưỡng. Bên cạnh đó cần phải giúp đỡ cho những mảnh đời khó khăn hơn như đóng góp vào chiến dịch nụ cười hồng để các bạn nghèo khó có tập sách để đi học.\nHiện nay ở các nơi trên thế giới, sự phát triển của trẻ em không được đảm bảo hoàn toàn. Nhất là ở những nước nghèo, trẻ em không được đáp ứng đủ các nhu cầu về vật chất: đói nghèo, không có nhà ở; và thiếu thốn về cả tinh thần: không có cha mẹ, không được đến trường. Và có khi là bị tước đi những quyền lợi ích của chính mình.\nChăm sóc, giáo dục hay quan trọng hơn là việc bảo vệ và phát triển trẻ em chưa bao giờ là một nhiệm vụ dễ dàng. Đây không phải là việc riêng của một cá nhân nào mà chính là trách nhiệm của toàn xã hội. Tuy nhiên, bảo vệ trẻ em hiện nay vẫn đang là sự việc không được mọi người thực sự xem trọng nên vẫn còn nhiều thách thức.\nSố trẻ em bị tai nạn thương tích ngày càng giảm, tuy nhiên nổi lên những năm gần đây là số lượng trẻ em bị bạo hành, xâm hại ngày càng cao. Có tình trạng trẻ em gái bị rủ rê, lừa gạt, ép buộc đi khỏi địa phương, đi nơi khác làm việc hoặc bị bán ra nước ngoài nhưng các cơ quan chức năng, kể cả gia đình chưa chủ động nắm bắt, vẫn còn lơ là trong việc bảo vệ trẻ nhỏ. Thậm chí vấn đề bất bình đẳng giữa trẻ em giàu – nghèo, người dân tộc thiểu số hay nông thôn - thành thị vẫn còn khá rõ rệt. Tuyên truyền các điều luật về bảo vệ trẻ em còn kém, nhất là ở nông thôn, miền núi và vùng sâu vùng xa.\nTrẻ em cũng có quyền được đáp ứng các nhu cầu cho sự phát triển trí tuệ và thể lực một cách toàn diện như được học tập đầy đủ, được vui chơi giải trí, được tham gia các hoạt động văn hoá, thể thao của trường lớp,… Nhưng trong thực tế hiện nay, có hơn 100 triệu trẻ em không được đến trường hoặc chưa trải qua giáo dục cơ sở. Vì vậy cần phải đấu tranh cho trẻ em có quyền được đi học và vui chơi giải trí để phát triển một cách toàn diện sau này là những nhân tài cho đất nước.\nĐể chăm sóc, giáo dục và bảo vệ trẻ em một cách tốt nhất, hướng các em đến một môi trường lành mạnh, cơ bản, để phát triển toàn diện, sẽ cần rất nhiều thời gian. Điều này không đơn thuần chỉ là trách nhiệm, mà chúng ta, mỗi gia đình, cả cộng đồng xã hội đều phải vào cuộc bằng cả cái nhìn tích cực và trái tim yêu thương dành cho trẻ. Hơn thế, còn phải biết lắng nghe trái tim trẻ em nói bằng sự tôn trọng của người lớn, chỉ như thế, chúng ta mới dễ dàng vượt qua được những thách thức.\nNgày nay, nước ta vẫn còn rất nhiều trẻ em không được đến trường để phát triển về tri thức. Mỗi trẻ em có khả năng tiếp thu kiến thức tốt hơn rất nhiều so với người lớn. Việc trẻ em không được đi học sẽ khiến cho đất nước mất đi rất nhiều nhân tài và nguồn nhân lực lớn cho phát triển nước ta. Ngoài ra, có nhiều trẻ em đã không đc đi học còn bị bóc lột sức lao động bằng những công việc nặng nhọc.\nBên cạnh đó nước ta cũng đã quản lí chặt chẽ hơn về quyền bảo vệ trẻ em. Trẻ em ngày càng được học tập trong môi trường cải thiện hơn trước và được bảo vệ hết sức nghiêm ngặt. Là một người học sinh, cảm nhận của chúng em về việc bảo vệ và phát triển trẻ em nước ta đang có những đổi mới tốt hơn giúp cho cuộc sống trẻ em phần nào lành mạnh hơn.\nVấn đề bảo vệ trẻ em đã được thế giới nói chung và Việt Nam nói riêng ý thức đầy đủ và xây dựng kế hoạch nhằm đảm bảo tất cả các trẻ em được an toàn và phát triển một cách toàn diện. Để xứng đáng với sự quan tâm, chăm sóc của mọi người, mỗi người học sinh chúng ta phải có ý thức vươn lên, cố gắng trong học tập và rèn luyện sánh đất nước có thể sánh cùng năm châu như Bác Hồ đã nói.",
    "image": ""
  },
  {
    "title": "Trẻ Em Là Tương Lai Của Xã Hội",
    "text": "“Trẻ em hôm nay, thế giới ngày mai” - điều đó quả thật không sai. Chính vì vậy, chúng ta cần quan tâm đặc biệt đến vấn đề quyền trẻ em.\nQuyền trẻ em cần phải hiểu là tất cả những gì trẻ em cần có để được sống và phát triển một cách lành mạnh. Những quyền lợi này sẽ được quy định cụ thể ở từng nước khác nhau. Đồng thời, trên thế giới cũng có một quy định chung do Liên Hợp Quốc ban hành: “Công ước Liên Hợp Quốc về Quyền Trẻ Em” - ban hành những quy định chung nhất về quyền trẻ em. Mà khi đó các quốc gia phê chuẩn công ước này chịu ràng buộc của các quy định công ước này theo luật quốc tế. Có thể kể đến những quyền cơ bản nhất của trẻ em được quy định ở đây đó là: Quyền được đối xử bình đẳng và bảo vệ chống lại sự kỳ thị phân biệt tôn giáo, nguồn gốc và bình đẳng giới; Quyền có tên gọi và quốc tịch; Quyền về sức khỏe và y tế; Quyền được giáo dục và đào tạo Quyền giải trí, vui chơi và tiêu khiển; Quyền tự tìm hiểu thông tin, quyền phát biểu, quyền được lắng nghe và tụ họp; Quyền riêng tư và sự giáo dục không bạo lực trong ý nghĩa của bình đẳng và hòa bình; Quyền được trợ giúp ngay lập tức trong trường hợp khẩn cấp và thảm họa, và được bảo vệ khỏi sự tàn ác, bỏ bê, lạm dụng, khai thác và bách hại; Quyền có một gia đình, được sự chăm sóc của cha mẹ và có một chỗ trú ngụ an toàn; Quyền được chăm sóc cho trẻ em khuyết tật…\nTrong những năm gần đây, trẻ em đã mắc vào các tệ nạn xã hội chẳng hạn như nghiện ma tuý, cờ bạc… Có nhiều trẻ em ở các vùng miền xa xôi, hẻo lánh phải chịu đói, không được học hành. Hơn 2,6 triệu trẻ em bị mắc phải bệnh hiểm nghèo nhưng lại không có người thân kề bên chăm sóc. Số trẻ em bị tai nạn thương tích ngày càng giảm, tuy nhiên nổi lên những năm gần đây là số lượng trẻ em bị bạo hành, xâm hại ngày càng cao. Có tình trạng trẻ em gái bị rủ rê, lừa gạt, ép buộc đi khỏi địa phương, đi nơi khác làm việc hoặc bị bán ra nước ngoài nhưng các cơ quan chức năng, kể cả gia đình chưa chủ động nắm bắt, vẫn còn lơ là trong việc bảo vệ trẻ nhỏ. Thậm chí vấn đề bất bình đẳng giữa trẻ em giàu - nghèo, người dân tộc thiểu số hay nông thôn - thành thị vẫn còn khá rõ rệt. Nhiều trẻ em còn bị bạo hành về thể xác lẫn tinh thần. Đặc biệt nhất là vấn đề xâm hại tình dục với trẻ em đang diễn ra ngày càng nhiều.\nNhững thức tế trên đặt ra cho con người câu hỏi cần làm gì để có thể thực hiện tốt những quyền lợi mà trẻ em đáng được hưởng. Có thể thấy chăm sóc, giáo dục và bảo vệ trẻ em một cách tốt nhất, hướng các em đến một môi trường lành mạnh, cơ bản, để phát triển toàn diện, sẽ cần rất nhiều thời gian. Điều này không đơn thuần chỉ là trách nhiệm, mà chúng ta, mỗi gia đình, cả cộng đồng xã hội đều phải vào cuộc bằng cả cái nhìn tích cực và trái tim yêu thương dành cho trẻ. Hơn thế, còn phải biết lắng nghe trái tim trẻ em nói bằng sự tôn trọng của người lớn, chỉ như thế, chúng ta mới dễ dàng vượt qua được những thách thức.\nBên cạnh đó Nhà nước cũng cần có sự quản lý chặt chẽ hơn về quyền bảo vệ trẻ em. Cũng như những biện pháp xử phạt nghiêm khắc đối với những người vi phạm nghiêm trọng đến quyền trẻ em.",
    "image": ""
  }
]